[
  "calendar",
  "obsidian-icon-folder",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "obsidian-image-toolkit",
  "dataview",
  "homepage",
  "obsidian-excalidraw-plugin"
]